import { Description } from "./../description";

export const WhatIsReviewGator: Description[] =
[
    {
        title: "Ваш помощник",
        description: "Помогает бизнесу решать, важные задачи, при минимальных усилиях, не тратя на это ваше время"
    },
    {
        title: "Личный аналитик",
        description: "Снимает с вас отвественность по сбору информации о вашем продукте, мониторингу рейтинга, и контролю за его качеством."
    },
    {
        title: "Надёжный сервис",
        description: "Круглосуточный мониторинг вашего бизнеса, быстрое и надежное уведомления, позволяющие повысить скорость работы с клиентом"
    },
    {
        title: "Доступное решение",
        description: "Ценообразнование, позволяющие любому приложению расшиить свои возможнотси и использовать весь спектр наших услуг  на полную!!!"
    }
]
